Repository: sealgair/UniversalChords
Catalog: UniversalChords/*.lproj/Localizable.strings
Languages: es

# pickGuitar
source: Guitar
es: Guitarra

# pick7String
source: 7 String
es: 7 Cordes

# pickBass
source: Bass
es: Bajo

# pickMando
source: Mandolin
es: Mandolina

# pickUke
source: Soprano Ukulele
es: Ukulele Soprano

# pickBariUke
source: Baritone Ukulele
es: Ukulele Barítono

# pick-M
source: Major
es: Mayor

# pick-m
source: Minor
es: Menor

# pick-m7
source: Min 7th
es: Men 7

# pick-m6
source: Min 6th
es: Men 6

# pick-madd9
source: Min Add 9
es: Men Add 9

# settings-title
source: Settings
es: Configuración

# menu-close
source: Close
es: Cerrar

# set-hand-label
source: Handedness:
es: Mano

# set-hand-left
source: Lefty
es: Zurdo

# set-hand-right
source: Righty
es: Diestro

# set-note-names-label
source: Note Names:
es: Nombres de las Notas

# set-note-letter
source: Letter
es: Letra

# set-note-solfège
source: Solfège
es: Solfeo
